/* VPN Config - Delete alert - Cancel button */
"Cancel" = "取消";

/* VPN Table - Connection Status */
"Connected" = "已連線";

/* VPN Table - Connection Status */
"Connecting..." = "連線中...";

/* VPN Config - Delete alert - Delete button */
"Delete" = "刪除";

/* VPN Config - Delete alert title */
"Delete VPN?" = "刪除 VPN?";

/* VPN Table - Connection Status */
"Disconnecting..." = "正在斷開連線...";

/* VPN Table - Connection Status */
"Not Connected" = "未連線";

/* VPN Table - List Section Header */
"VPN CONFIGURATIONS" = "VPN 設定";

/* VPN Table - Domains count */
"%d Domains" = "%d 個域名";